Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1647.html.tmx
Source language: sme
Languages: nob

source: RSS Feed
nob: RSS Feeds

source: RSS lea álkis ja johtilis vuohki čuovvu mielde neahttabáikki sisdoalus , váikke vel ii fina ge doppe .
nob: RSS er en enkel og rask måte å holde seg oppdatert på et nettsteds innhold , uten å besøke det .

source: RSS geavaheapmái dárbbašat dakkár neahttalohkki , mii hálddaša RSS dahje sierra RSS-lohkki .
nob: For å bruke RSS trenger du en nettleser som støtter RSS eller en særskilt RSS-leser .

source: RSS-lohkkit gávdnojit eanaš vuogádaid várás , ja dan lassin gávdnojit máŋga RSS-lohkki maid sáhttá neahtas geavahit .
nob: Det finnes RSS-lesere for de fleste platformer , og i tillegg finnes det flere nettbaserte RSS-lesere .

source: Eanaš neahttalohkkiid ođđaset veršuvnnat maid hálddašit RSS , nu mo Internet Explorer 7 , Opera ja Firefox .
nob: Nyere versjoner av de fleste nettlesere har også direkte støtte for RSS , så som Internet Explorer 7 , Opera og Firefox .

source: Vuolábealde gávnnat RSS Feed muhtun dain bálvalusain mat leat čujuhusas samediggi.no
nob: Nedenfor finner du RSS Feed fra noen av tjenestene på samediggi.no :

source: Ođđásat - dárogiella
nob: Nyheter - norsk

source: Ođđasat - sámegiella
nob: Nyheter - samisk

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 25.04.2007
nob: Sist endret 25.04.2007

source: Liŋka
nob: Link

source: Ođđasat - dárogiella
nob: Nyheter - norsk
